2024/Guion-009.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2024-05-29 mié 20:32 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 9 - 29 de mayo del 2024</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 9 - 29 de mayo del 2024</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgf5f21bd">1. Presentación del programa</a></li>
<li><a href="#orga92ad29">2. Noticias</a>
<ul>
<li><a href="#orga640e59">2.1. Internacionales</a></li>
<li><a href="#orge9bcd41">2.2. FaI</a></li>
</ul>
</li>
<li><a href="#org7b55d35">3. Bloque 1 - La Ronda en la Facu</a></li>
<li><a href="#org7c5780f">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org0be73eb">5. Bloque 2 - Día de Ada</a></li>
<li><a href="#org7b500a0">6. Despedida</a></li>
<li><a href="#org69285cb">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">Detalle</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">Presentación</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:15:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#127925; Música</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:03:00</td>
<td class="org-right">13:18:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">La ronda en la Facu</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:33:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Marina Morán</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:33:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:38:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">Día de Ada</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:53:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Sandra Roger</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:53:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:58:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:58:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>

<div id="outline-container-orgf5f21bd" class="outline-2">
<h2 id="orgf5f21bd"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, control N.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-orga92ad29" class="outline-2">
<h2 id="orga92ad29"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orga640e59" class="outline-3">
<h3 id="orga640e59"><span class="section-number-3">2.1.</span> Internacionales</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>Assange podrá presentar una apelación contra su extradición. <a href="https://www.pagina12.com.ar/738171-julian-assange-podra-volver-a-apelar-contra-su-extradicion-a">Ver en Página 12.</a></li>

<li>Wikipedia en español celebro sus 23 años. Reunieron diferentes países entre ellos, el nuestro. <a href="https://wikimedia.es/wikipedistas-y-wikiproyectos-destacados-durante-la-celebracion-de-los-23-anos-de-wikipedia-en-espanol/">Ver noticia en wikimedia.es</a>.</li>

<li>ICQ dejará de funcionar el 29 de junio. <a href="https://www.pcgamer.com/software/well-miss-you-pioneering-instant-messaging-program-icq-is-finally-shutting-down-after-nearly-30-years/?utm_campaign=socialflow&amp;utm_medium=social&amp;utm_source=twitter.com">Ver noticia en PCGamer</a>.</li>

<li>Archive.org está bajo un ataque DDoS (Distributed Denial of Service). <a href="https://x.com/internetarchive/status/1795117949499445554">X post de @InternetArchive</a>.</li>
</ul>
</div>
</div>

<div id="outline-container-orge9bcd41" class="outline-3">
<h3 id="orge9bcd41"><span class="section-number-3">2.2.</span> FaI</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>Episodio 2 el podcast Adentro de la FaI, de estudiantes para estudiantes. <a href="https://open.spotify.com/show/4awHdyvNdD19YASVaQPaah?si=76fbc14d2e554dd5">Ver en Spotify</a>.</li>

<li>El CPEM N&deg; 7 de Junín de los Andes visitó la FaI. <a href="https://www.fi.uncoma.edu.ar/index.php/novedades/la-facultad-de-informatica-recibio-al-cpem-n-7-de-junin-de-los-andes/">Ver en FaiWeb</a>.</li>

<li>Curso de posgrado Análisis Estático de Programas. Docente: Claudio Vaucheret. Inicia el 4 de junio. posgradofai@fi.uncoma.edu.ar.</li>

<li>Curso de posgrado Metodología de la Investigación. Docente: Gabriela Aranda. Inicia el 3 de junio.</li>

<li><b>Montún</b> se juntó el viernes a las 19:00 para charlar acerca de Software Libre, distribuciones de Linux e interfaces gráficas. También se mostró cómo se instala y del proyecto Xinu de la facultad.</li>

<li>Hubo un <b>taller de origami</b> el viernes a las 14:00 dictado por Julian Díaz en el Hall de la FaI. <a href="https://www.fi.uncoma.edu.ar/index.php/novedades/taller-de-origami-en-la-fai/">Ver en FaIWeb</a>.</li>

<li><b>CineFaI</b> este viernes a las 14:00 en el Aula I1. Entrada libre y gratuita.</li>

<li><p>
"Mujeres en robótica, trayectorias que inspiran". En la Jornadas Argentinas de Robótica del 4 al 7, en el Cero+Infinito de la UBA.
</p>

<p>
El Departamento de Ciencias Exactas de dicha universidad entrevistaron a <b>Dra. Laura Cecchi</b> como parte de un panel de mujeres dentro de la jornada.
</p>

<p>
El panel es constituído para reducir la brecha de género en carreras de STEM.
</p>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/novedades/mujeres-en-robotica-trayectorias-que-inspiran/">Ver en FaIWeb.</a> <a href="https://www.dc.uba.ar/mujeres-en-robotica-trayectorias-que-inspiran/">Ver en la página de UBA.</a>
</p></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org7b55d35" class="outline-2">
<h2 id="org7b55d35"><span class="section-number-2">3.</span> Bloque 1 - La Ronda en la Facu</h2>
<div class="outline-text-2" id="text-3">
<p>
Tomar la palabra en escenarios digitales: Herramientas para la comunidad travesti, trans y no binaria. Actividad de extensión.
</p>

<p>
Se busca constituir un espacio de intercambio de saberes, con el objetivo de promover el acercamiento de herramientas digitales a personas travestis, trans y no binarias.
</p>

<ul class="org-ul">
<li>¿Qué es La Ronda de Encuentros?</li>
<li>¿Quiénes organizan y participan de la ronda?</li>
<li>¿Cómo se realizarán las actividades? ¿cupos? ¿modalidad?</li>
<li>Ejes socio-económicos presentados por el informe "Transformando Realidades" realizado por la Secretaría de Extensión, UNCo: Educación, identidad de género durante el tránsito escolar, discriminación y barreras.</li>
<li>¿De qué se trata el proyecto? ¿qué objetivos tiene?
<ul class="org-ul">
<li>Acercamiento real a la FaI.</li>
<li>Identificar barreras de acceso digital.</li>
<li>Crear materiales de difusión y comunicación.</li>
<li>Indagar nuevos proyectos e inquietudes.</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org7c5780f" class="outline-2">
<h2 id="org7c5780f"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org0be73eb" class="outline-2">
<h2 id="org0be73eb"><span class="section-number-2">5.</span> Bloque 2 - Día de Ada</h2>
<div class="outline-text-2" id="text-5">
<a id="dia-ada"></a>

<p>
Día de Ada Lovelace.
</p>
<ul class="org-ul">
<li>Se realiza en el segundo martes de octubre: El martes 8 de octubre del 2024.</li>
</ul>

<p>
Objetivo:
</p>
<ul class="org-ul">
<li>Incrementar la inclusión de mujeres en el STEM (Science, Technology, Engineering, and Maths).</li>
<li>Que nuevas personas sean roles modelos quienes inspiren a niñas interesadas en carreras del STEM. También, que dichas personas brinden apoyo a mujeres trabajando en STEM.</li>
</ul>

<p>
<a href="https://findingada.com/">Ver página principal de Ada lovelace day.</a>
</p>

<p>
Preguntas:
</p>

<ul class="org-ul">
<li>¿Qué es el día de Ada? ¿cuál es su objetivo?</li>
<li>¿Qué actividades se hacen?</li>
<li>¿Quiénes exponen y organizan? ¿Quiénes participan? Y en esta ocasión, ¿quiénes están invitadas?</li>
<li>¿Por qué es necesario insipirar a niñas?
<ul class="org-ul">
<li>Bajo ingreso femenino en las carreras de STEM.</li>
<li>En Argentina, el cupo de ingreso femenino en crecimiento, aunque aún puede considerarse insuficience pues son minoría con repsecto al resto de las carreras (ver <a href="https://program.ar/por-que-estudiamos-informatica/">informe Program.Ar: "¿Por qué estudiamos informática?"</a>).</li>
</ul></li>
<li>¿Tienen planificado realizar alguna actividad para octubre?
<ul class="org-ul">
<li>¿por qué se realiza en la facultad?</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org7b500a0" class="outline-2">
<h2 id="org7b500a0"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>

<div id="outline-container-org69285cb" class="outline-2">
<h2 id="org69285cb"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2024-05-29 mié 20:32</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>